export const q1 = [
    ["모차르트 '작은 별 변주곡'",	"베토벤 교향곡 5번", "드뷔시 '달빛'",	"바흐 '무반주 첼로 협주곡'", ],
    ["차이코프스키 '백조의호수'", "프로코피예프 '로미오와 줄리엣'",	"파헬벨 '캐논'",	"베토벤 '미뉴에트'", ],
    ["로시니 '윌리엄텔 서곡'", "주페 '경기병 서곡'",	"비제 '카르멘'",	"비제 '아를의 여인' 2번", ],
    ["베토벤 교향곡 6번",	"바버 '현을 위한 아다지오'",	"베토벤 교향곡 9번", "차이코프스키 교향곡 3번", ],
    ["하이든 교향곡 45번 '고별'",	"보케리니 '미뉴에트'",	"오펜바흐 '천국과 지옥'", "하이든 교향곡 94번 '놀람'", ],
  
    ["바그너 '결혼행진곡'",	"모차르트 '마술피리 서곡'",	"주페 '경기병 서곡'", "비제 '카르멘'", ],
    ["모차르트 교향곡 40번", "홀스트 '행성'모음곡",	"로시니 '세비야의 이발사'",	"모차르트 교향곡 29번", ],
    ["비제 '카르멘'", "슈트라우스 '라데츠키 행진곡'",	"주페 '경기병 서곡'",	"스트라빈스키 '불새'", ],
    ["생상스 '동물의 사육제'",	"오펜바흐 '천국과 지옥'", "오펜바흐 첼로 협주곡",	"젠킨스 '팔라디오'", ],
    ["라벨 '라 발스'",	"라벨 '볼레로'", "멘델스존 교향곡 4번",	"차이코프스키 교향곡 4번", ],
  
    ["엘가 '수수께끼 변주곡'",	"모차르트 '레퀴엠'", "드보르작 '슬라브 무곡'", "엘가 '위풍당당 행진곡'",	],
    ["차이코프스키 '백조의 호수'",	"쇼스타코비치 재즈 모음곡 2번 '왈츠'",	"차이코프스키 '호두까기 인형'",	"헨델 오라토리오 '천지창조'", ],
    ["슈트라우스 '박쥐 서곡'",	"쇼스타코비치 '축전서곡'",	"차이코프스키 '1812 서곡'",	"바그너 '탄호이저 서곡'", ],
    ["비제 '아를의 여인 1번' ",	"비제 '아를의 여인 2번' ", "그리그 '페르귄트 1번'",	"그리그 '페르귄트 2번'", ],
    ["차이코프스키 교향곡 5번", "베토벤 교향곡 7번", "그리그 '페르귄트' 1번", "베토벤 교향곡 3번", ],
  
    ["시벨리우스 '핀란디아'", "", "", "", ],
    ["", "", "", "차이코프스키 교향곡 5번", ],
    ["", "", "시벨리우스 교향곡 2번", "", ],
    ["", "베토벤 교향곡 6번", "", "", ],
    ["", "", "스트라빈스크 '페트루슈카'", "", ],
  
    ["", "", "차이코프스키 교향곡 6번", "", ],
    ["", "", "", "림스키코르사코프 '세헤라자데'", ],
    ["", "", "", "드보르작 교향곡 9번", ],
    ["브람스 교향곡 3번", "", "", "", ],
    ["", "", "프로코피예프 '로미오와 줄리엣'", "", ],
  
    ["", "", "", "마르케스 '단존 2번'", ],
    ["스트라빈스키 '불새'", "", "", "", ],
    ["시벨리우스 교향곡 1번", "", "", "", ],
    ["", "주페 '시인과 농부'", "", "", ],
    ["", "", "", "차이코프스키 교향곡 1번", ],
  ];