export const q2 = [
    ["슈트라우스 '라데츠키 행진곡'", "슈트라우스 '돈 후안' 서곡", "슈트라우스 교향곡 1번", "슈트라우스 축전 행진곡", ],//1
    ["베토벤 '에그몬트 서곡'", "모차르트 '마술피리' 서곡",	"글린카 '루슬란과 류드밀라 서곡'",	"차이코프스키 '1812' 서곡", ],//1
    ["비제 '아를의 여인 1번'",	"피아졸라 '리베르탱고'", "푸치니 '나비부인'", "비제 '아를의 여인 2번'",	],//4
    ["바그너 '방황하는 네덜란드인'",	"모차르트 '피가로의 결혼' 서곡", "글린카 '루슬란과 류드밀라' 서곡", "쇼스타코비치 '축전 서곡'", ],//3
    ["차이코프스키 '로미오와 줄리엣'", "차이코프스키 '잠자는 숲속의 공주'", "스트라빈스키 '봄의 제전'", "쇼스타코비치 재즈 모음곡 2번 '왈츠'", ],//2
  
    ["베토벤 교향곡 7번", "멘델스존 교향곡 4번", "드보르작 교향곡 8번", "슈베르트 교향곡 5번", ],//2
    ["칼리니코프 교향곡 1번", "칼리니코프 교향곡 2번", "보로딘 교향곡 2번", "보로딘 '이고르 공'", ],//3
    ["차이코프스키 '1812년' 서곡", "쇼스타코비치 교향곡 7번", "차이코프스키 '슬라브 행진곡'", "쇼스타코비치 교향곡 5번", ],//1
    ["슈만 교향곡 3번", "슈베르트 교향곡 8번", "말러 교향곡 1번", "말러 교향곡 2번", ],//2
    ["생상스 '동물의 사육제'", "생상스 교향곡 3번 '오르간'", "생상스 '죽음의 무도'", "리스트 '라 캄피넬라'", ],//3
  
    ["드보르작 교향곡 6번", "드보르작 교향곡 7번", "드보르작 교향곡 8번", "드보르작 교향곡 9번", ],//3
    ["차이코프스키 '슬라브 행진곡'", "차이코프스키 '예브게닌 오네긴'", "엘가 '위풍당당 행진곡'", "라흐마니노프 '교향적 무곡'", ],//1
    ["브람스 교향곡 1번", "브람스 교향곡 2번", "브람스 교향곡 3번", "브람스 교향곡 4번", ],//4
    ["슈만 교향곡 1번", "슈만 교향곡 4번", "슈베르트 교향곡 8번", "슈베르트 교향곡 9번", ],//4
    ["시벨리우스 '핀란디아'", "시벨리우스 교향곡 1번", "시벨리우스 교향곡 4번", "시벨리우스 '카렐리아' 모음곡", ],//2
  
    ["스메타나 '나의 조국 몰다우'", "말러 교향곡 5번", "차이코프스키 교향곡 1번", "차이코프스키 교향곡 4번", ],//4
    ["드보르작 교향곡 2번", "드보르작 교향곡 4번", "드보르작 교향곡 6번", "드보르작 교향곡 8번", ],//3
    ["브람스 '비극적 서곡'", "브람스 '대학 축전 서곡'", "드보르작 '슬라브 무곡'", "드보르작 '황금 물레'", ],//2
    ["차이코프스키 '백조의 호수'", "브람스 교향곡 1번", "드보르작 첼로 협주곡", "라흐마니노프 교향곡 2번", ],//2
    ["베르디 '라 트라비아타' 서곡", "주페 '시인과 농부'", "로시니 '윌리엄 텔' 서곡", "스트라우스 '트리치-트라치 폴카'", ],//2
  
    ["라벨 '라 발스'", "거슈윈 피아노 협주곡", "뒤카 '마법사의 제자'", "드뷔시 '바다'", ],//1
    ["스크라빈 '프로메테우스'", "리스트 '프로메테우스'", "거슈윈 '아메리칸 인 파리'", "스트라빈스키 '봄의 제전'", ],//3
    ["브루크너 교향곡 00번", "브루크너 교향곡 0번", "브루크너 교향곡 4번", "브루크너 교향곡 7번", ],//4
    ["하이든 교향곡 101번", "하이든 교향곡 102번", "하이든 교향곡 103번", "하이든 교향곡 104번", ],//4
    ["베를리오즈 '로미오와 줄리엣'", "요한 스벤젠 '로미오와 줄리엣'", "샤를 구노 '로미오와 줄리엣'", "프로코피예프 '로미오와 줄리엣'", ],//1
  
    ["거슈윈 '블루 먼데이'", "거슈윈 '포기와 베스'", "거슈윈 '쿠바 서곡'", "거슈윈 '랩소디 인 블루'", ],//3
    ["시벨리우스 교향곡 6번", "시벨리우스 교향곡 5번", "시벨리우스 교향곡 4번", "시벨리우스 교향곡 3번", ],//4
    ["슈베르트 교향곡 3번", "슈베르트 교향곡 4번", "슈베르트 교향곡 5번", "슈베르트 교향곡 6번", ],//2
    ["슈만 교향곡 1번", "슈만 교향곡 2번", "슈만 교향곡 3번", "슈만 교향곡 4번", ],//3
    ["닐센 교향곡 4번", "닐센 교향곡 3번", "닐센 교향곡 2번", "닐센 교향곡 1번", ],//1
  ];