export const q2 = [
    ["베토벤 '에그몬트 서곡'", "모차르트 '마술피리' 서곡",	"글린카 '루슬란과 류드밀라 서곡'",	"차이코프스키 '1812' 서곡", ],
    ["비제 '아를의 여인 1번'",	"피아졸라 '리베르탱고'", "푸치니 '나비부인'", "비제 '아를의 여인 2번'",	],
    ["바그너 '방황하는 네덜란드인'",	"모차르트 '피가로의 결혼' 서곡", "글린카 '루슬란과 류드밀라' 서곡", "쇼스타코비치 '축전 서곡'", ],
    ["차이코프스키 '로미오와 줄리엣'", "차이코프스키 '잠자는 숲속의 공주'", "스트라빈스키 '봄의 제전'", "쇼스타코비치 재즈 모음곡 2번 '왈츠'", ],
    ["베토벤 교향곡 7번", "멘델스존 '핑갈의 동굴'", "멘델스존 교향곡 4번", "요한 슈트라우스 2세 '아름답고 푸른 도나우'", ],
  
    [""],
    [""],
    [""],
    [""],
    [""],
  
    ["시벨리우스 '핀란디아'"],
    ["차이코프스키 교향곡 5번"],
    ["시벨리우스 교향곡 2번"],
    ["베토벤 교향곡 6번"],
    ["스트라빈스크 '페트루슈카'"],
  
    ["차이코프스키 교향곡 6번"],
    ["림스키코르사코프 '세헤라자데'"],
    ["드보르작 교향곡 9번"],
    ["브람스 교향곡 3번"],
    ["프로코피예프 '로미오와 줄리엣'"],
  
    [""],
    [""],
    [""],
    [""],
    [""],
  
    [""],
    [""],
    [""],
    [""],
    [""],
  ];